export const INTEREST_CATEGORIES = [
  {
    category: '계절',
    tags: ['봄', '여름', '가을', '겨울', '환절기'],
  },
  {
    category: '청소',
    tags: ['청소', '방', '정리', '인테리어', '가구', '청소도구'],
  },
  {
    category: '요리/식재료',
    tags: [
      '요리',
      '냉장고',
      '음식',
      '보관',
      '냉장',
      '냉동',
      '면',
      '밥',
      '반찬',
    ],
  },
  {
    category: '재활용/분리수거',
    tags: [
      '재활용',
      '분리수거',
      '리폼',
      '플라스틱',
      '스티로폼',
      '종이',
      '유리',
    ],
  },
  {
    category: '주거',
    tags: ['주택', '빌라', '아파트', '원룸', '투룸', '오피스텔'],
  },
];
