const DetailPrivacyPolicy = () => {
  return (
    <div className="flex flex-col text-gray-900 mt-4">
      <div className="text-title3 mb-2">{`(필수) 개인 정보 수집 및 이용 약관 동의`}</div>
      <div className="whitespace-pre-line text-caption1 mb-4">
        {`1. 개인정보의 수집항목

마스터원은 홈페이지 회원 가입 시 회원 서비스 제공에 필요한 최소한의 정보를 수집하고 있으며 개인정보파일에 수집되는 항목은 다음과 같습니다.

<회원가입>

- 이름, 아이디, 연락처, 이메일



2. 개인정보 수집목적

각 구청에서 제공하는 맞춤화된 서비스(정책 제공, 각종 서비스 안내 및 참가신청 등)을 위해 수집합니다. (주)마스터원은 원칙적으로 이용자의 개인정보를 수집 및 이용 목적범위 내에서 처리하며, 이용자의 사전 동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다.



가. 회원관리

회원 맞춤 서비스 제공, 개인식별, 전체 서비스의 원활한 운영을 위한 관리, 회원탈퇴 의사 확인



나. 고유서비스 이용 및 신규 개발

마스터원에서 제공하는 컨설팅을 비롯한 각종 고유 서비스 제공의 필요 시, 신규 서비스 개발 시 의견수렴 및 안내



3. 개인정보의 보유기간

- 홈페이지 회원가입에 따라 수집된 개인정보 보유기간은 2년입니다.



4. 기타사항(거부할 권리 등)

- 회원가입에 따른 개인정보의 수집, 이용, 제공에 대해 귀하께서 동의하신 내용은 언제든지 철회 또는 거부하실 수 있습니다. 이의 경우 회원탈퇴로 처리되며 동의철회(거부)는 「회원탈퇴」를 클릭하거나 개인정보관리담당(책임자)에게 서면, 전화 이메일 등으로 연락하시면 즉시 개인정보의 삭제 및 파기 등 필요한 조치를 하겠습니다.

- 개인정보제공 동의 거부에 의한 홈페이지 이용 제한

 · 예술경영지원센터 홈페이지 : 기본 서비스에 대한 이용 제한 없음

 · 전문예술법인단체 : 온라인 컨설팅 신청 불가, 그 외 기본 서비스에 대한 이용 제한 없음

예술경영지원센터 개인정보보호책임 관련 신고 및 문의

• 전화번호 : 02-708-2202

• 팩 스 : (02)708-2209

• 이 메 일 : webmaster@gokams.or.kr

• 우 편 : (03082) 서울시 종로구 대학로 57(연건동) 홍익대학교 대학로 캠퍼스 교육동 12층

예술경영지원센터 경영관리팀 개인정보보호책임자 앞

• 근무시간 : 평일 09:00 ~ 18:00

(토요일 및 일요일, 공휴일은 휴무 / 점심시간 12:00~13:00)

기타 개인정보에 관한 상담 및 문의가 필요한 경우에는 개인정보침해신고센터 등으로 문의하실 수 있습니다.



• 한국인터넷진흥원 개인정보침해신고센터 (www.1336.or.kr / 118)

• 정보보호마크인증위원회 (www.eprivacy.or.kr / 02-580-0533~4)

• 경찰청 사이버테러대응센터 (www.ctrc.go.kr / 182)`}
      </div>
    </div>
  );
};

export default DetailPrivacyPolicy;
